[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-git",
  "obsidian-kanban",
  "quickadd",
  "obsidian-minimal-settings",
  "editing-toolbar",
  "highlightr-plugin",
  "periodic-notes",
  "better-word-count",
  "obsidian-emoji-toolbar",
  "obsidian-checklist-plugin",
  "image-converter"
]